/* NSMenuItem : <title: > (oid:170) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "Adicionar ás Chaves";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "Login anónimo";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Cancelar";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "Ligar";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:172) */
"Connect Mode:" = "Connect Mode:";

/* NSTextField (Encoding:) : <title:Encoding:
> (oid:174) */
"Encoding:\n" = "Encoding:\n";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "Nova Ligação";

/* NSMenu : <title:OtherViews> (oid:173) */
"OtherViews" = "OutrasVistas";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "Palavra Passe:";

/* NSTextField (Path:) : <title:Path:> (oid:119) */
"Path:" = "Caminho:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "Porta:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "Servidor:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:127) */
"Use Public Key Authentication" = "Autenticação por Chave Pública";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "Utilizador:";

